{
	"Copy" = "Копировать";
	"Select from here..." = "Выделить отсюда...";
	"Select to here and copy" = "Выделить до сюда";
	"Move to beginning" = "К началу";
	"Move to end" = "В конец";
	"Switch to Clipboard" = "Буфер";
	"Switch to Templates" = "Шаблоны";
	"Add to templates" = "Добавить в шаблоны";
	"Select to here and add to templates" = "Выделить и добавить в шаблоны";
	"Clipboard is empty" = "В буфере пусто";
	"No templates" = "Нет шаблонов";
}
